[Language]
Name_in_English=Turkish
Name_in_native_language=Türkçe
ID=1055
Font_name=MS Sans Serif
Font_size=8
[String]
1=İsim
2=Tip
3=Boyut
4=Değişim
5=Başlık
6=Süreç
7=Duraklat
8=Medya Kaydı
9=Yol
10=Ekle
11=Dosyaları Ekle
12=Süre
13=Mesaj
14=Klasör
15=Bilinmeyen
16=Versiyon
17=Görev
18=Tamam
19=İptal Et
20=32-bit
21=64-bit
30=Ana Sayfa
31=E-posta
34=İptal etmek istediğinize emin misiniz?
35=%d Klasör(ler), %d Dosya(lar)
36=Lütfen Bekleyin...
37=Dosyalar taranıyor ve uygun hale getiriliyor.
38=Toplam %d dosya, Okunan %d dosya
39=Sıkıştırılmış kalıp dosyası okunamaz. 
40=Sıkıştırılmış veri oluturulamaz.
41=Dosya zaten sadece okunur özellikte. Tekrardan yazdırmak istiyor musunuz?
42=Dosya zaten var. Üzerine tekrar yazdırmak istiyor musunuz?
43=Bu şifre yanlış. 
44=Dosya veya klasör ismi zaten var. Tekrardan yazdırmak istiyor musunuz?
45=Dosya adı değişti. İlk önce onu kaydetmelisiniz.
46=Dosyayı açmak için şifre girmelisiniz.
47=Dosyanın boyutu çok büyük(> 8 TB).
48=Dosyanın biçimi geçersiz veya desteklenmiyor.
49=Dosya yolu altyapısı okunmuyor.
50=Bulunan dosyanın sonu yok.
51=Dosya yolu altyapısı okunuyorken hata bulundu.
52=Hafıza dışı. Program durduruldu.
53=Dosya yolu veya dosya oluşturulamıyor. Dolu veya sadece okunabilir disk olabilir.
54=CD/DVD/BD bölümü okunamıyor.
55=Kaynak ve hedef kalıp dosyası tipi tanımlı. Dönüşüme ihtiyaç yok.
56=Kaynak ve hedef kalıp dosyası adı aynı olamaz.
57=Yeni kalıp dosyanın boyutu çok büyük(> 8TB). Lütfen bazı dosyaları çıkarın.
58=Seçilen parça(ları) silmek için emin misiniz?
59=%s\r\n\r\nAynı dsya ismi zaten var. Lütfen başka bir isim seçin.
60=%s\r\n\r\nDosya boyutu çok büyük(> 4GB), ve bu kalıbın içine eklenemez.
61=Çıkartmak için klasör seçin:
62=%s\r\n\r\n%s çıkartma başarısız!
63=Klasör ismi değişti:
64=Dosya ismi değişti:
65=Geçici dosya, kalıp dosyası kaydedilirken oluşturulamaz.
66=%d EDC hata(ları) belirlendi!\r\n\r\n
67=%d: Bölüm uzantısı 0x%08x        \r\n
68=Bu bir Video CD kalıp dosyası, bu yüzden dönüştürülemez.
69=Bu bir Audio CD kalıp dosyası, bu yüzden dönüştürülemez.
70=Eşleşmeyen dosya versiyonu. Bu dosyayı açmak için, lütfen son versiyon için web sitemizi görün.
71=Dosya veya klasör adı geçersiz karakterler içeriyor. 
72=Yeni isim ekle:
73=Kaydet: 
74=Bayt
75=Kaynak 
76=Hedef 
77=Yeni Klasör
78=Sürücü
79=Maksimum
80=Dönüştürüyor... 
81=Dosya boyutu değişti.
82=Medya belirlendi:
83=Medya bulma başarısız, veya sürücüde medya yok.
84=Yazdırma işlemi başarısız
85=Silenen medya...
86=Medya silme başarılı.
87=Medya silme hatası.
88=Boş medya doğrulama hatası.
89=Ara-veri eşleşiyor...
90=Medyada yeterli boş alan yok (%s lazım olan, %s var olan).
91=Yazdırma işlemi başarılı oldu.
92=Aygıt [%C:] açma hatası
93=Özel erişim için yığın durduralamıyor.\r\nYine de devam etmak istiyor musunuz?
94=Medya hazırlanıyor...
95=Medya bilgisi okuma hatası
96=DVD+RW medya biçimleniyor...
97=Medya biçimlendirme hatası
98=Medya sonlanıyor, bu birkaç dakika alabilir...
99=Veriyi hazırlanıyor...
100=Veri hazırlama başarısız.
101=Dosya zaten var.
102=Kalıp dosyasında medya kaydı yok.
103=Müzik dosyaları çözümleme hatası
104=Seçilen dosyalar/medya kayıtları sadece bir CD'ye yazdırılabilir.
105=Doğrulanıyor
106=Diskteki veriyi doğrulama hatası
107=Kaynak veriyi okuma hatası
108=Diskteki veriyi okuma hatası
109=Bölüm uzantısı: 
110=Bu kalıp dosyası dönüştürülemez.
150=Bütün Dosyalar
151=Bütün Kalıp Dosyaları
152=Standart ISO Kalıpları
153=Doğrudan Erişim Arşivi
154=CDRWin Kalıpları
155=Alcohol120% Kalıpları
156=Ashampoo Kalıpları
157=BlindWrite Kalıpları
158=CDSpace Kalıpları
159=CloneCD Kalıpları
160=DiscJugger Kalıpları
161=Easy CD/DVD Creator Kalıpları
162=Gear Kalıpları
163=InstantCopy Kalıpları
164=Nero Kalıpları
165=NTI CD-Maker Kalıpları
166=PlexTools Kalıpları
167=RecordNow Kalıpları
168=Virtual CD-ROM Kalıpları
169=Virtual Drive Kalıpları
170=WinOnCD Kalıpları
171=Mac Kalıpları
172=Önyükleme Kalıp Dosyaları
173=UIF Kalıpları
174=VMWare Virtual Disk Kalıpları
175=VirtualBox Virtual Disk Kalıpları
176=Virtual PC Virtual Disk Kalıpları
177=ISZ Kalıpları
200=Kopyalanamayan %s: %s
201=Yer değiştirilemeyen %s: %s
202=Belirttiğiniz bir klasör ismi zaten var. Lütfen farklı bir klasör ismi belirtin.
203=Belirttiğiniz bir dosya ismi zaten var. Lütfen farklı bir dosya ismi belirtin.
204=Hedef klasör, kaynak klasörü ile benzer.
205=Hedef klasör, kaynak klasörün alt klasörü.
206=Veri yazdırma hatası
207=Müzik Dosyaları
208=Kalıp Özellikleri
209=Biçimlendirme
210=Hızlı Silme
211=Tam Silme
498=Tekrar yazdırılabilir diski sil.
213=Özellik Silme:
214=Hızı Silme:
215=Kapasite bilgisi okuma hatası
216=Ara hafıza eşleme başarısız.
217=Medya kaydı kapama hatası
218=%s silinemez.
219=Genel
220=Çeşitli
221=Bilgi
222=Genel
223=Gelişmiş
224=Yorum
225=Tarih/Zaman
226=Görev kapanıyor, bu birkaç dakika alabilir...
227=Veri doğrulama işlemini gerçekten durdurmak istiyor musunuz?
228=Boş Disk.
229=Bir Ses CD'si en fazla sadece 99 medya kaydı içerebilir. Lütfen az bir dosya seçin ve onları tekrar eklemeyi deneyin.
230=Sürücüde disk yok.
231=Başarılı tamamlanan medya doğrulanıyor.
232=Başarısız medya doğrulanıyor.
233=Hatalarla tamamlanan medya doğrulanıyor.
234=İptal edilen medya doğrulanıyor.
235=Arka plan biçimi durduruluyor...
236=Arka plan biçimi durdu.
237=Medya kaydı okuma hatası.
238=Uyarılarla yazdırma başarılı tamamlanandı.
239=Hedef disk boş değil.
240=Disk boş değil.
241=Şimdi silmek istiyor musunuz?
242=Sürücü hızını ayarlama: %.1fx (%uKB/s).
243=Sürücü hızını ayarlama: %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Sonraki yazılabilir adres okuma başarısız(%08x).
247=Sonraki yazılabilir adres okuma başarısız(%d lazım olan, %d var olan).
248=Sürücüde bilinmeyen disk tipi.
249=Veri kalıbı okuma hatası
250=Geçersiz önyükleme kalıp dosyası.
251=Aşağıdaki herhangi bir karakteri içeremeyen dosya ismi:
252=<Etiket Yok>
253=Bilinmeyen disk tipi
254=Disk Yok.
255=Bu proje içinde ses medya kaydı yok.
256=Bu bir çoklu medya kayıt diski, lütfen BIN kalıp dosyası biçimi seçin.
257=Bu bir ses diski, lütfen BIN kalıp dosyası biçimi seçin.
258=Dosya zaten var. Dosyayı gerçekten eklemek istiyor musunuz?
259=Medya yazdırmaya başla ...
260=Dosya yolu yazdırılıyor ...
261=Dosyalar yazdırılıyor ...
262=Tamamlandı.
263=Bütün hataları pas geçmek mi istiyorsunuz?
264=Dosyaları yazdırmaya başla ...
265=Dosyaları doğrulamaya başla ...
266=Dosyalar doğrulanıyor ...
267=Dosya yazdırma başarısız.
268=%s kodlayıcı açma hatası.
269=Dosya yolu bilgisi
270=WIM Dosyaları
271=Albüm
272=Medya Kaydı
273=Sanatçı
274=<Medya Kayıt Sıra>
275=<Medya Kayıt Başlık>
276=<Medya Kayıt Sanatçı>
277=<Medya Kayıt Besteci>
278=<Albüm Başlık>
279=<Albüm Sanatçı>
280=<Albüm Besteci>
281=Örnek Medya Kayıt Başlık
282=Örnek Medya Kayıt Sanatçı
283=Örnek Medya Kayıt Besteci
284=Örnek Albüm Başlık
285=Örnek Albüm Sanatçı
286=Örnek Albüm Besteci
287=Bilinmeyen Şarkı Sanatçı
288=Bilinmeyen Şarkı Beste
289=Bilinmeyen Albüm Başlık
290=Bilinmeyen Albüm Sanatçı
291=Bilinmeyen Albüm Besteci
292=Ses CD-Metin yazdırılıyor...
293=Ses
294=Ses Özellikleri
295=Lütfen geçerli bir yıl girin.
296=Lütfen geçerli bir UPC girin veya hiçbir UPC için boş alan bırakmayın. Bir UPC tamamen 13 numerik karakterde olmalı.
297=Lütfen geçerli bir ISRC girin veya hiçbir ISRC için boş alan bırakmayın. Bir ISRC tamamen 12 karakter uzunluğunda olmalı, ilki 2'si harf, sonraki 3'ü alfanumerik, ve son 7'si numerik.
298=Lütfen %s ve %s arasındaki değeri duraklatın.
299=<Çoklu Değerler>
300=Lütfen boş veya tekrar yazdırılabilir disk yerleştirin ve yeniden deneyin.
301=VMWare Virtual Disk Kalıbı
302=VirtualBox Sanal Disk Kalıbı
303=Virtual PC Sanal Disk Kalıbı
304=Disk Kalıbı
305=Windows Kalıp Dosyası
306=Parça
307=AnyBurn aşağıdaki parçaları açamaz: 
308=Kalıbı Belirtin
309=Parçaları Belirtin
310=Bireysel
311=Dil
312=Dosya
313=Video Dosyaları
314=Daralt
315=Ses CD'si daralt
316=Daralt: 
317=Daraltıyor...
318=Yorum
319=Çoklu Dosyalar
320=Tek Dosya
321=%s yükleme hatası
322=%s Çözücü
323=%s kodlayıcı bitiş hatası
324=0 (en hızlı, en az sıkıştırma)
325=5 (varsayılan)
326=8 (en yavaş, en çok sıkıştırma)
327=Hızlı
328=Normal
329=Büyük
330=Fazla Büyük
331=Çılgınca
332=Dosya açma başarısız
333=Devam etmek istiyor musunuz?
334=Hedef konumda özel bir giriş zaten mevcut.
335=Bir VCD/SVCD için dosya yolu altyapısı çok büyük.
336=Bu projede video medya kaydı yok.
337=%s\r\n\r\ngeçersiz - lazım olan MPEG-1, Video CD için kodlandı.
338=%s\r\n\r\ngeçersiz - lazım olan MPEG-2, Super Video CD için kodlandı.
339=%s\r\n\r\nshould contain a motion video stream.\r\n\r\nDevam etmek istiyor musunuz?
340=%s\r\n\r\nSes akımı #%d, bu VCD tipinde desteklenmiyor.\r\n\r\nDevam etmek istiyor musunuz?
341=%s\r\n\r\nSes akımı #%d örnek frekansa sahip %d Hz (should be 44100 Hz).\r\n\r\nDevam etmek istiyor musunuz?
342=%s\r\n\r\nSes akımı #%d katman II değil.\r\n\r\nDevam etmek istiyor musunuz?
343=%s\r\n\r\nSes akımı #%d, %d kbps sese sahip (bu vcd tipi için 224 kbps ses olmalı).\r\n\r\nDevam etmek istiyor musunuz?
344=%s\r\n\r\nBu VCD tipinin var olması için bir ses akımı gerekiyor.\r\n\r\nDevam etmek istiyor musunuz?
345=geçersiz bir MPEG-1 veya MPEG-2 dosyası.
346=Dosyayı tutmak için yeterli boş alan yok.
347=Varsayılan
348=Floppy Disk Kalıp Dosyaları
349=Hard Disk Kalıp Dosyaları
350=Geçici dosyayı yazdırma hatası.
351=Lütfen sürücüye bir ses CD'si yerleştirin.
352=Çok fazla dosya seçildi.
353=Yukarıdaki dosya ismi geçersiz.
354=Dosyalar ve Klasörler Ekle
355=Dosya Sistemi
356=Kalıp dosyası kaydedilirken dosya düzenini iyileştir
359=Kaynak Sürücü
360=Yazan Sürücü
361=Kaynak sürücüyü seçin: 
362=Lütfen kaynak sürücüyü seçin.
363=Lütfen yazan sürücüyü seçin.
364=Lütfen kaynak diski yerleştirin.
365=Kaynak disk boş.
366=Kaynak disk geçersiz veya boş.
367=Kaynak disk geçersiz veya desteklenmiyor.
368=Lütfen hedef diski yerleştirin.
369=Hedef disk tipi (%s), kaynak disk tipi (%s) ile benzer değil.
370=Hedef disk geçersiz veya desteklenmiyor.
371=Lütfen %C içinde boş veya tekrar yazdırılabilir %s yerleştirin.
372=Kopyalanan çoklu görev diski desteklenmiyor.
373=Kaynak medya bilgisi okuma hatası.
374=Kaynak diskteki ara-veri başladı...
375=Kaynak diskteki %d ile %d arasındaki kısımları okuma hatası.
376=Kaynak diskteki %d kısmı okuma hatası.
377=Geçici dosyadaki %d ile %d arasındaki kısımları okuma hatası.
378=Geçici dosyadaki %d kısmı okuma hatası.
379=Kaynak disk okunuyor...
380=Yazdırma için geçici dosya oluşturuluyor...
381=Geçici dosya oluşturma başarısız.
382=Geçici dosya oluşturma atlandı.
383=Kaynak diskin geçici veri dosyası zaten var, tekrar oluşturmak istiyor musunuz?\r\n\r\n*Eğer kaynak diski değiştirmezseniz, lütfen "Hayır" seçin.
384=İptal Edildi.
385=Sürücü bilgisi okuma hatası.
386=Geçerli sürücü CD-Text'i desteklemiyor.
387=CD-Text yazdırma kabul edilmemeli.
388=Sürücü içindeki disk (%s) rastgele kayıt modu olarak (RRM) olarak düzenlenmeli, yazdırma desteklemiyor.
389=Eğer ISO 9660 açıksa diskte izin verilen maksimum dosya boyutu 4GB.
390=ISO 9660'ı kapatmak ve UDF'yi açmak istiyor musunuz?
391=Veri hatası veya yanlış şifre!
392=Şifre yanlış veya arşiv kaydı geçersiz.
393=Lütfen şifreyi girin.
394=Şifre çok uzun. Maksimum uzunluğu %d karakterdir.
395=En küçük
396=En büyük
397=AnyBurn yeni bir versiyonu mevcut.
398=Yeni Versiyon:
399=Çıkış Tarihi:
400=Şimdi yüklemek istiyor musunuz?
401=Yeni versiyonu almak için web sitesini görmek istiyor musunuz?
402=AnyBurn programınız güncel.
403=Güncelleme kontrolü başarısız!
404=Ses Dosyaları Ekle
405=Dosyalar/Klasörler Ekle
406=Yenile
407=Diskte yeterli alan yok. Lütfen gerekli olmayan bazı dosyaları çıkarın ve tekrar deneyin.
408=Dosya çok büyük. Desteklenen maksimum FAT dosya boyutu 4GB.
409=%s ve %s aynı anda yazdıramazsınız.
410=Yazdırmak için aynı anda çoklu sürücü sectiniz.
411=Kopya sayısını %d kadar ayarladınız.
412=Diski yazdırdıktan sonra çıkarmak istiyor musunuz?
413=Dosya Boyutu
414=%s için kopya %s
415=Önceki (%s için kopya %s)
416=Sonraki (%s için kopya %s)
417=Kopya sayısı 1 ile 999 arasında olmalı.
418=Yazdırmak için aynı anda %d sürücü seçtiniz. %d kadar kopya sayısı ayarlamak istiyor musunuz?
419=Geçerli Derleme
420=Çoklu sürücülere aynı anda yazdır.
421=Yazdırılıyor
422=Hiçbir CD/DVD/Blu-ray sürücü bulunmadı.
423=Hiçbir yazıcı sürücü bulunmadı.
424=Lütfen bir kalıp dosyası seçin.
425=Herhangi bir dosya veya klasör eklemediniz. Yine de devam etmek istiyor musunuz?
426=Lütfen yazdırmak istediğiniz ses dosyasını seçin.
427=Lütfen kalıp dosyası ismi girin.
428=Lütfen dönüştürmek için kaynak kalıp dosyası seçin.
429=Lütfen hedef kalıp dosyası ismi girin.
430=Boş Disk
431=Sonlandırılmayan Disk
432=Sonlandırılan Disk
433=Adres
434=Uzunluk
435=Mod
436=Mod 1
437=Mod 2
438=Ses
439=Disk geçersiz veya boş.
440=Çıkartılıyor
441=Çıkartılıyor: 
442=Arşiv Çıkartılıyor:
443=Duraklat
444=Devam Et
445=Kapat
446=Varsayılan biçimlendirme için uygulamayı tekrar başlatmak istiyor musunuz?
447=Ayarlar
448=RAM tampon boyutu sadece %s ile %s arasında ayarlanabilir.
449=Değişkenleri çıkarmak istedğinize emin misiniz?
450=Ses CD-Metin'i yazdırma denemesi...
451=Medyayı yazdırma denemesi...
452=Bu kullanılan disk yazdırılabilir değil. AnyBurn, dosyaları diske ekleyemez.
453=Bu kullanılan disk başka bir proram tarafından yazdırmış. AnyBurn veriyi diske ekleyemez.
454=%s yazdırma denemesi desteklemiyor. Lütfen 'Yazdırma Denemesi' seçeneğini kaldırın.
455=Yazdırma denemesi desteklemiyor.
456=Yazdırma denemesi başarılı tamamlandı.
457=Yazdırma denemesi uyarılarla birlikte başarılı tamamlandı.
458=DVD-R DL çoklu görev yazdırma desteklemiyor. Lütfen 'Diski Sonlandır' seçeneğini kontrol edin.
459=Seçilen dosya bir proje dosyası, lütfen bir kalıp dosyası seçin.
460=Sadece veri diski eklenebilir.
461=Kalıp Dosyası
462=Disk Boş.
463=Kullanılan veri kontrol ediliyor...
464=Kullanılan veri kontrolü başarısız.
465=Bir öceki yedek görevleri içeren disk bulunamıyor. Lütfen diski yerleştirin ve tekrar edin.
466=Kullanılan disk sonladırılmış. AnyBurn veriyi diske ekleyemez.
467=Sisteminizde aşağıdaki dosya(lar) bulunamıyor.
468=Proje dosyası ile alakalı referans disk bulunamıyor.
469=Lütfen doğru sürücüyü seçin veya doğru diski yerleştirin.
470=Geçerli yazdırma hızı: %.1fx (%uKB/s).
471=Geçerli yazdırma hızı: %dx (%uKB/s).
472=Standart ISO Dosyası
473=BIN/CUE Dosyası
474=Panoya Kopyala
475=Şimdi Yazdır
476=Şimdi Sil
477=Şimdi Oluştur
478=Şimdi Kopyala
479=Şimdi Dönüştür
480=Şimdi ayıkla
481=Tekrar Et
482=Medya kaydı daralt %02d to %s...\r\n
483=Kaynak Sürücü:  %C:\r\n
484=Hedef kalıp dosyası:  %s\r\n
485=Kalıp dosyası yazdırmaya başla...
486=Kaynak kalıp dosyası:  %s\r\n
487=Yöntem Silme: %s
488=Hızlı Silme
489=Tam Silme
490=Lütfen adını değiştirmek için listeden bir dosya veya klasör seçin.
491=Daraltmak için bir dosya seçin:
492=Daraltmak için bir klasör seçin:
493=Daraltmak için medya kaydı yok.
494=Devam etmek için en az bir medya kaydı gerekiyor.
495=Kalıp dosyası yazdır
496=Dosyalar/Klasörler yazdır
497=Ses CD'si yazdırın
499=Diskten kalıp dosyası oluştur.
500=Diski Kopyala
501=Kalıp dosyasını dönüştür.
502=Dosya ve klasörlerden kalıp dosyası oluştur.
503=Ses CD'si daraltma başarılı bitti.
504=Ses CD'si daraltma iptal edildi.
505=Ses CD'si daraltma başarısız.
506=Lütfen çıkarmak için bir medya kaydı seçin.
507=Lütfen "%s" için yeni bir isim girin:
508=Disk:
509=Kalıp dosyası oluşturma başarılı bitti.
510=Kalıp dosyası oluşturma iptal edildi.
511=Kalıp dosyası oluşturma başarısız.
512=Kalıp dosyası dönüştürme başasılı bitti.
513=Kalıp dosyası dönüştürme iptal edildi.
514=Kalıp dosyası dönüştürme başarısız.
515=%s ile %s arasında dönüştürüyor
516=Dönüştürmeye Başla...\r\n
517=Hedef kalıp dosyası tipi:  %s\r\n
518=Kalıp dosyası oluşturmayı başlat...\r\n
519=%s ile %s arasında kalıp dosyası oluşturma
520=Geçersiz veya boş disk
521=Toplam alan %dMB, Boş alan %dMB
522=Önyüklemeli USB sürücü oluştur
523=USB sürücü kalıp dosyası oluştur
524=USB Sürücü Kalıp Dosyaları
525=USB sürücü yazdırılıyor...
526=USB sürücü yazdırma başarılı tamamlandı.
527=Plansız yazdırma
528=Lütfen kaynak kalıp dosyası seçin.
529=Lütfen hedef USB sürücü seçin.
530=%s okutma başarısız.
531=%s yazdırma başarısız.
532=%s yazdırma başarısız: %s
533=Diğer dosyaları atlama...
534=USB sürücüdeki bütün veriler diğer verilerin üstüne yazılacak. Devam etmek istiyor musunuz?
535=Yazdırmak için USB sürücü açma...
536=USB sürücü yazdırma iptal edildi.
537=Yazdırmak için toplam parça: %d.
538=USB sürücü yazdırmaya başla...
539=USB sürücü ara-veri eşletirme...
540=USB sürücü yazdırma başarısız.
541=USB sürücüde yeterli boş alan yok.
542=Kaynak dosya okuma başarısız.
543=%016I64X parçadaki USB sürücü yazdırma başarısız.
544=USB sürücü %s açma başarısız.
545=USB Sürücü
546=Bu fonksiyonu kullanmak için, AnyBurn programını yönetici olarak çalıştırmalısınız. Devam etmek istiyor musunuz?
547=USB sürücü kalıbı oluturma...
548=Hatayı reddetmek ve çıkartmayı devam ettirmek istiyor musunuz?
549=Reddet
550=Hepsini Reddet
551=Kalıp dosyasını tara/çıkart 
552=Kalıp dosyasını düzenle
554=Kalıp dosyasını çıkartma başarılı bitti.
555=Kalıp dosyasını çıkartma iptal edildi.
556=Kalıp dosyasını çıkartma başarısız.
557=Çıkartma Bitti!
558=Kayıt Dosyası
559=Boş olamayacak hedef klasörü çıkart.
560=Lütfen çıkartmak için listeden ihtiyacınız olan dosya ve klasörleri seçin. Eğer hiçbir dosya veya klasör seçilmemişse, kalıp dosyasındaki bütün dosya ve klasörler çıkartılacak.
561=İptal etmek için emin misiniz?
562=Verinin toplam boyutu: %s
563=Arda-kalan:
564=USB sürücüyü %s dosya sistemi ile biçimlendirme...
565=Biçimlendirme başarılı tamamlandı.
566=USB sürücü biçimlendirme başarısız.
567=%s dosya sistemi için dosya çok büyük. Dosya sistemini olarak NTFS değiştirmek istiyor musunuz?
568=USB sürücü, %s dosya sistemi için önyüklemeli olamayacak. Dosya sistemini olarak FAT32 değiştirmek istiyor musunuz?
569=Dosya USB sürücüye yazdırılamaz.
570=Klasör İsmi
571=Dosya İsmi
572=Yani İsim
573=<Otomatik>
574=Geçen Süre:
575=Kaynak kalıp dosyası
576=Kaynak kompakt disk
577=Kaynak Yazdırma
578=Hedef USB sürücü
579=Sürücü/Disk bilgisini incele
580=Çıkartılıyor...
581=Ekliyor...
582=Çıkartma Yeri
583=Kalıp dosyası çıkartılıyor...
584=Dosya başarılı olarak kaydedildi.
585=Sistem limitinden dolayı, aşağıdaki dosya ismi ve klasör ismi kısaltılacak. Devam etmek istiyor musunuz?
586=Operasyon iptal edildi.
587=Doğrulanan Medya
588=Sürücü Bilgisi
589=Disk Bilgisi
590=Ben seçeyim
591=Kalıp dosyasını CD, DVD, or Bluray diske yazdır
592=Kalıp dosyası içindeki dosyaları tara ve çıkart
593=Kalıp dosyasını düzenle
594=Kalıp dosyasını başka formata dönüştür
595=Kalıp dosyasını USB sürücüye yazdır
596=Hiçbir şey yapma
597=Etiket
598=Kullanılan
599=Asla Hatırlatma
600=Sonra Hatırlat
601=Dikkat: Diskteki bütün veriler silinecek!
602=Sürücüde disk yok.
603=Lütfen sürücüye kaydedilebilir bir disk yerleştirin.
604=Sürücüde sadece okunabilir disk var (%s).
605=Ana Sayfa
606=Stereo
607=Joint Stereo
608=Dual Kanal
609=Mono
610=Dosyaları diske eklemek için, lütfen listeden bir görev seçin, sonra bir önceki dosyaları diskte kullanmak için "Kullan" tıklayın.
611=Eğer yeni bir disk oluşturmak istiyorsanız, Lütfen "İptal Et" tıklayın.
612=Çıkış
613=Dosya içinde
614=Seçilen dosya optik diske yazdırılamaz. Lütfen dosyayı boşaltın, sonra ayrışan dosyaları optik diske yazın.
615=%d Dosyalar, %d Klasörler
616=Klasör bulunamıyor!
617=Çıkış Tipi
618=Örnek Frekans (HZ)
619=Kanallar
620=Parça Derinliği
621=Format
622=Mod
623=ID3 V1 açın
624=ID3 V2 açın
625=Telif Hakkı parça 
626=Orjinal parça
627=Sıkıştırma Seviyesi
628=Sıkıştırma Kalitesi
629=%s kodlayıcı ayarları
630=İşlemi durdurmak istiyor musunuz?
631=Dosya seçilen biçime dönüştürülemez.
632=Kalıp dosyası oluşturma başarılı bitti.
634=Eğer bu seçenek işaretliyse, AnyBurn dosya düzenlerini iyileştirecek ve sadece bir kez özdeş dosyalar için disk boşluğu ayıracak. Bu gereken disk boşluğunu azaltabilir, fakat iyileştirme için uzun zaman alabilir.
635=Çıkartma başarısız!
636=Lütfen şifre girin.
637=Başka ayarlar
638=Çıkartma bitti!
639=Çıkartma iptal edildi!
640=Mesaj
641=Toplam %d mesaj.
642=Mesajlar
643=Normal
644=Daha iyi
645=En iyi(En yavaş)
646=Kalıların Sayısı:
647=Geçerli Kalıp:
648=CDDB bilgisi başarılı olarak yüklendi.
649=Yığın sayısı sınırlamayı aşıyor. Lütfen yığın boyutunu artırın.
650=Kalıp dosyasını yazma başarısız.
651=Özellikler
652=Değişkenleri kalıp dosyasına yazdırılıyor...
653=Lütfen dosyayı AnyBurn ile açın, ve seçilen biçim olarak kaydedin.
654=Başlatılamaz Disk
655=Başlatılabilir Disk
656=Başlatılamaz Kalıp
657=Başlatılabilir Kalıp
658=Ses CD Kalıbı
659=Video CD Kalıbı
660=Toplam %d KB, Kullanılan %d KB (%d%%)
661=Toplam %d MB, Kullanılan %d MB (%d%%)
662=Toplam
663=Hibrid Mac/PC
664=Karma Mod
665=Boş
666=Oran
667=Toplam  %d MB   - - -  %d %%
668=Veri
669=Video
670=Muzik Disk
671=Apple HFS Kalıbı
672=Apple HFS+ Kalıbı
673=Karma Mod CD Kalıbı
674=Önyüklemeli
675=XBOX DVD Kalıbı
676=Floppy disk kalıbı kaydetme... 
677=Floppy disk kalıbı yükleme... 
678=Floppy disk not formatted or bad disk.
679=Başlangıç bilgisini ekle... 
680=Başlangıç bilgisini kaydet... 
681=Başlangıç bilgisini sil...
682=Başlangıç bilgisini silmek için emin misiniz?
683=Başlangıç kalıp dosyasını düzenle...
684=Yeniden adlandır
685=Başlangıç
686=Hedef kalıp dosyası
687=Kalıp dosyası adı seçin
688=Kalıp dosyası tipi seçin
689=Kalıp dosyası ayarları
690=Şifre korumasını açın
691=Şifreyi Girin
692=Şifreyi Doğrulayın
693=Lütfen şifrenizi girin:
694=Lütfen şifrenizi tekrar girin:
695=Lütfen yeni şifrenizi girin:
696=Lütfen yeni şifrenizi tekrar girin:
697=Lütfen şifre girin:
698=Her bir şifre de eşleşmiyor.
699=Çoklu yığın kalıp dosyasını açmak için hazırsınız. Devam etmek için bu yığına AnyBurn gerekiyor.
700=Lütfen çoklu bir yığın kalıp dosyasını düzenleme, dönüştürme, veya yerleştirmeden önce bütün yığınları aynı klasör altında bırakın, ve hiçbir yığın dosyası başka program tarafından açılmadığından emin olun.
701=Yığın yolu:
702=Yığınlar kayboldu veya açılamıyor:
703=Erişilemeyen yığınları atla
704=Kalıp dosyasını çoklu yığınlara ayırmak için seçtiniz.\r\nYığınların isimleri:\r\n
705=Kaynak dosya veya hedef dosyası çoklu yığın kalıp dosyasıdır. Farklı bir dosya ismi kaydetmelisiniz.
706=Bazı ileri özellikler, şifre koruma ve çoklu yığın desteği olarak açıldı. Kalıp dosyasını bir DAA dosyasına kaydetmeniz gerekiyor.
707=Yığın boyutu boş olamaz.
708=Yığın boyut değeri geçersiz. \r\nLütfen iniş listesinden değeri seçin veya direkt olarak girin. \r\n\r\nÖrneğin:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNot: Boyut 128K dan az ve 65536M(64G) dan fazla olmamalı.
709=Otomatik Denetle
710=Yazdırma
711=MS-DOS dosyaları yükleme hatası.
712=FreeDOS dosyaları USB sürücüye kaydediliyor...
713=MS-DOS dosyaları USB sürücüye kaydediliyor...
714=FreeDOS önyüklemeli USB sürücü oluştur
715=MS-DOS önyüklemeli USB sürücü oluştur
716=Hiçbir kompakt disk seçilmedi.
717=Çıkartılan medya kaydı #%02d hedef %s...\r\n
718=CDDB bilgisi okunuyor...
719=Optik sürücü
720=Yerel disk
721=İyi blok
722=Problemli blok
723=Kötü blok
724=Testsiz blok
725=İyi sektörler
726=Problemli sektörler
727=Kötü sektörler
728=Testsiz sektörler
729=Toplam 1 sektör
730=Toplam %d sektör
731=1 blok = %d sektör
732=%I64d birim %I64d için test ediliyor...
733=Blok %I64d için gereken %d deneme okunuyor.
734=Blok %I64d 'dan %I64d 'a gerekli %d deneme okunuyor.
735=Blok %I64d okuma başarısız.
736=Blok %I64d için %I64d okuma başarısız.
737=Disk yüzey testi başladı.
738=Disk yüzey testi iptal edildi.
739=Disk yüzey testi tamamlandı.
740=Kalan süre:
741=Hız
742=Tamamlanan sektörler
743=Lütfen bir sürücü seçin:
744=Sürücü seç
745=Seçilen sürücü:
746=Sürücüyü değiştir
747=Hiçbir sürücü seçilmedi
748=%s 'den %s 'e
749=Başlat
750=Durdur
751=Disk tipi
752=Disk yüzey testi
753=Disk üreticisi
754=Medya kayıt sayısı
755=Görev sayısı
756=Yüzey testini iptal etmek istiyor musunuz?
757=Sektörü başlat
758=Sektörü sonladır
759=Sektör boyutu
760=Toplam sektör
761=Kapasite
762=Plansız Disk Kalıp Dosyaları
763=Gözden geçir
764=Daha fazla seçenek
765=Yığın ayarlama değeri 1% ile 999% arasında olmalı.
766=Yığın ayarlama
767=Adım %d:
768=USB sürücüdeki bütün veriler silinecek. Devam etmek isityor musunuz?
769=USB sürücü bilgisini okuma bşarısız: %s.
770=USB sürücüyü temizleme başarılı olarak tamamlandı.
771=USB sürücüyü temizleme başarısız!
772=USB sürücüyü temizle
[MENU_196]
|0=&Seçenekler
32786=Ayarlar...
|1=&Yardım
32789=&Çevrimiçi Yardım
32790=Ürün &Destek
32791=Güncellemeleri &Denetle...
32787=AnyBurn &Ana Sayfa
16=&AnyBurn Hakkında...
[MENU_158]
32775=&Büyük İkon
32772=&Küçük İkon
32773=&Liste
32774=&Detaylar
[MENU_184]
32778=<Medya Kayıt Sırası>
32779=<Medya Kayıt Başlık>
32780=<Medya Kayıt Sanatçı>
32781=<Medya Kayıt Besteci>
32782=<Albüm Başlık>
32783=<Albüm Sanatçı>
32784=<Albüm Besteci>
[DIALOG_100]
0=AnyBurn Hakkında
[DIALOG_129]
1016=Diske kalıp dosyası yazdır
1001=Dosyaları/klasörleri yazdır veya diske ekle
1019=Ses CD'si (mp3/m4a/flac/ape/wav...) oluştur
1020=Tekrar yazdırılabilir diski sil
1041=Kalıp dosyasına disk kopyala
1042=Diski başka bir diske kopyala
1008=Ses CD'sini (mp3/flac/ape/wav...) dönüştür
1007=Kalıp dosyası biçimini dönüştür
1003=Dosyalar/klasörlerden kalıp dosyası oluştur
1006=Sürücü/disk bilgisi izlenimi
1219=Lütfen bir görev seçin:
1004=Önyüklemeli USB sürücü oluştur
1009=Kalıp dosyasını tara/çıkart
1010=Kalıp dosyası düzenle
1011=Disk yüzey testi
[DIALOG_132]
1061=Ekle
1062=Çıkar
1006=Özellikler
1094=Yazan Sürücü:
1008=Daha Fazla
[DIALOG_133]
1061=Ekle
1062=Çıkar
1063=Özellikler
1064=Yukarı
1065=Aşağı
1094=Yazan sürücü:
[DIALOG_130]
1073=Yazdırılan veriyi doğrula
1087=Yazdırdıktan sonra diski çıkar
1018=Diski sonladır (Sonradan yazdırma mümkün olmayacak)
1000=Yazdırma Seçenekleri
1082=Kaynak kalıp dosyası:
1085=Ayarlar:
1086=Yazdırma hızını seçin:
1083=Yazan sürücü:
1084=Yazan sürücü seçin:
1081=Kalıp dosyası seçin:
1281=Lütfen boş veya tekrar yazdırılabilir diski sürücüye yerleştirin, sonra "Şimdi Yazdır" tıklayın.
[DIALOG_134]
1083=Yazan sürücüyü:
1220=Silme ayarları:
1236=Silme metotları:
1237=Silme Hızı:
1235=Yazan sürücüyü seçin:
1087=Sildirdikten sonra diski çıkar
[DIALOG_131]
1078=Bilgi:
1205=İlerleme:
[DIALOG_136]
1073=Yazdırılan veriyi doğrula
1012=Kopyalamadan önce geçici dosyayı oluştur
1087=Yazdırdıktan sonra diski çıkar
1018=Diski sonladır (Sonradan yazdırma mümkün olmayacak)
1000=Yazdırma Seçenekleri
1221=Kaynak sürücü:
1230=Kaynak sürücü:
1223=Yazdırma ayarları:
1240=Hedef sürücü:
1241=Yazdırma Hızı:
[DIALOG_135]
1221=Kaynak sürücü:
1084=Kaynak sürücü seçin:
[DIALOG_140]
1225=Sürücü:
1226=Bilgi tipi:
1022=Sürücü bilgisi izlenim
1023=Sürücü diski izlenim
1231=Bir sürücü seçin:
[DIALOG_141]
1024=Üretici && Model:
1026=Altyapı düzeltme:
1028=Seri Numarası:
1030=Tarih ve Zaman:
1032=Tampon Kapasite:
1034=Desteklenen medyayı oku:
1036=Desteklenen medyayı yazdır:
1038=Okuma Hızı:
1039=Yazdırma Hızı:
[DIALOG_142]
1047=Disk tipi:
1049=Üretici:
1051=Görev sayısı:
1053=Medya kaydı sayısı:
1055=Boş alan:
1057=Kullanılan alan:
1000=Diski sonladır...
[DIALOG_139]
1082=Kaynak kalıp dosyası:
1232=Kaynak kalıp dosyasını seçin:
[DIALOG_176]
1230=Kaynak sürücü:
[DIALOG_177]
1000=Konumlandır...
1229=Kodlama ayarları:
1186=Çıkış biçimi seçin:
1187=Çıkış modu seçin:
1189=Bölümle...:
1190=Çıkış dosyası isim biçimi:
1191=Ön izlenim:
1196=Bölümleme için bir klasör seçin:
[DIALOG_198]
1246=Kaynak kalıp dosyası veya kompakt disk:
1247=Kalıp dosyası:
1248=Kompakt disk:
1240=Hedef USB sürücü:
1249=Ayarlar:
1250=Yazdırma yöntemi:
1253=Dosya sistemi:
[DIALOG_202]
1262=Bir kalıp dosyası seçin:
[DIALOG_203]
1267=Çıkartma Yeri (eğer mevcut değilse klasör oluşturulacak):
1264=Dosyalar ve klasörler:
1260=Kalıp dosyasındaki bütün dosyaları ve klasörleri çıkart
1261=Sadece seçilen dosyaları ve klasörleri çıkart
1265=Çıkartma seçenekleri:
1012=Çıkartmadan sonra klasörü aç
1013=Varolan dosyaların üzerine yazdır
[DIALOG_171]
1012=Bu mesajı tekrar gösterme
[DIALOG_170]
7=Hayır
1=Evet
1143=Varolan dosya:
1158=Yer değiştirme:
1159=İsim:
1147=Boyut:
1161=Değiştirme:
1144=İsim:
1163=Boyut:
1164=Değiştirme:
1018=Tekrar sorma
3=Hepsine Evet
8=Hepsine Hayır
[DIALOG_162]
0=Etiket değiştir
1103=Lütfen yeni etiket girin:
[DIALOG_193]
0=Şifre
[DIALOG_194]
0=Şifre girin
[DIALOG_175]
0=Çevrimiçi yükseltme
1183=Asla hatırlatma
1184=Sonra hatırlat
[DIALOG_169]
0=Başka Etiketler
1290=Sistem ID:
1291=Cilt Set ID:
1292=Yayıncı ID:
1293=Veri Hazırlama ID:
1294=Uygulama ID:
1295=Telif Hakkı ID:
1296=Kuramsal ID:
1297=İlgili Kaynak ID:
[DIALOG_163]
1121=Cilt Date Time:
1126=Dosya Tarih/Zaman:
1122=Oluşturma
1123=Değiştirme
1124=Yürürlükte olan
1125=Süre Bitimi
1127=Geçerli olanı koru
1128=Orjinal dosyanın zamanını kullan
1129=Ayarlayın:
[DIALOG_164]
1130=Etiket:
1000=Başka etiket...
1131=Dosya Sistemi:
1132=ISO9660 dosya ismi: 
1133=Joliet dosya ismi: 
1134=Karma:
1104=DOS (8.3)
1105=Standart (30)
1106=Uzunluk (221)
1107=Daha küçük parçaya izin ver
1108=Standart (64)
1109=Uzunluk (110)
1347=Başlatılabilir
1014=XBOX DVD
[DIALOG_195]
1214=Sıkıştırma:
1215=Sıkıştırma Seviyesi: 
1216=Şifre Koruma: 
1012=Şifre Korumayı aç
1000=Şifreyi değiştir...
1217=Çoklu yığınlar: 
1013=Çoklu yığınlara ayır
1014=Herbir yığından sonra duraklat
1218=Yığın boyutu (bite, K denk 1024B, M denk 1024K, G denk 1024M):
1134=Karma:
1018=Dosyayı uygun şekilde aç
[DIALOG_161]
0=Dosyayı/Klasörü yeniden adlandır
[DIALOG_187]
0=Görevi Belirtin
1=Belirtin
1070=Yenile
1166=Belirlenen Medya:
1286=Yazıcı:
[DIALOG_174]
1181=Çevrimiçi iyileştirme:
1018=Güncellemeri otomatik denetle
1000=Şimdi denetle
1001=Varsayılan uygulamayı biçimlendir
1183=Sürükle ve bırak varsayılan eylemi:
1368=Kullanıcı arabirimi:
1012=Kullanıcı arabirimi ayarlarını hatırla
[DIALOG_199]
1131=Varsayılan dosya ismi:
1132=ISO9660 dosya ismi: 
1104=DOS (8.3)
1105=Standart (30)
1106=Uzunluk (221)
1107=Daha küçük parçaya izin ver
1133=Joliet dosya ismi: 
1108=Standart (64)
1109=Uzunluk (110)
1000=Varsayılanı düzelt
[DIALOG_259]
1180=Yazdırma ayarları:
1073=Yazdırılan veriyi doğrula
1087=Yazdırdıktan sonra diski çıkar
1182=Tampon boyutu (8MB ~ 1024MB):
1088=Diski sonlandır (Sonradan yazdırma mümkün olmayacak)
[DIALOG_260]
1367=Geçici klasör:
1369=Eğer sistem geçici klasörü kullanılırsa boş bırak
[DIALOG_165]
1141=Albüm Başlık:
1142=Sanatçı:
1143=Besteci:
1144=UPC:
[DIALOG_166]
1145=Medya Kaydı Başlık:
1146=ISRC:
1144=Besteci:
1142=Sanatçı:
1147=Duraklat:
[DIALOG_185]
0=Yazdırma Seçenekleri
1087=Yazdırdıktan sonra diski çıkar
1013=Yazdırma Denemesi
1198=Kopyaların Sayısı:
1199=Çoklu sürücüleri aynı anda kullan (lütfen aşağıdaki listeden sürücüleri seçin)
[DIALOG_186]
0=Lütfen sonraki diski yerleştirin
1202=Kaynak Dosya:
1203=Yazan Sürücü:
1204=Kaynak Dosya:
1205=Yazan Sürücü:
1206=Kaynak Sürücü:
1207=Kaynak Sürücü:
[DIALOG_207]
0=Dosyayı nasıl açmak istiyorsunuz?
1012=Seçimimi hatırla ve tekrar sorma
1185=Seçilen kalıp dosyasını nasıl açmak istiyorsunuz?
[DIALOG_250]
0=Başlangıç bilgisini ekle
1167=Başlangıç bilgi kaynağını seç: 
1355=Dosya: 
1356=Disket Sürücü: 
[DIALOG_249]
1354=Disk Kapasitesi: 
[DIALOG_229]
1145=Medya Kaydı Başlık:
1142=Sanatçı:
1143=Yorum:
[DIALOG_228]
1141=Albüm Başlık:
1343=Yıl:
1143=Tarz:
[DIALOG_227]
1330=İçerikler:
1331=Toplam Boyut:
1332=Kalıp dosyası boyutu:
1333=Boşaltılmış ISO boyutu:
1334=Oran:
1335=Arşiv tipi:
[DIALOG_226]
1327=Dosya Yorum: 
1000=Panoya Kopyala
1001=Dosyadan Yükle...
[DIALOG_258]
0=Önyüklemeli USB sürücü oluşturmak için kaynak seçin
1246=Kaynak seçin:
1247=Kalıp dosyası:
1248=Kompakt disk:
1249=Şimdiki derleme:
[DIALOG_273]
1070=Yenile
1410=Kalıp dosyasını USB sürücüye yazdırdıktan veya önyüklemeli USB sürücü oluşturduktan sonra, eğer sürücü kullanışsız olursa veya kapasitesi hatalı bildirilirse, onu kurtarmak için lütfen adımları takip edin.
1411=USB sürücüyü yerleştirin.
1412=Listeden USB sürücüyü seçin. Eğer sürücü listede yoksa, lütfen "Yenile" butonunu tıklayın.
1413=Uyarı: Sürücüdeki bütün veriler silinecek.
1414=USB sürücüyü çıkarın.
1415=USB sürücüyü tekrar yerleştirin, Windows da normal yolla USB sürücüyü ayırın ve/veya biçimlendirin.
1416=USB sürücü temizleniyor, lütfen bekleyin...
